export default (props) = [
    {
        title: 'ПОЛУГАЙД по прокачке 1-120!',
        discription: 'Этап подготовки: купите фамильные предметы, если вы их еще не купили, и желательно апните их, чтоб могли использовать с 1 и по 120 уровень. '
    },
        title: 'Blue Shoe первыми в мире победили эпохального Кривокорня в Амирдрассиле',
        discription: 'Гильдия Blue Shoe с американского сервера Illidan открыла рейтинговую таблицу эпохального Амирдрассила, первой в мире одолев Кривокорня на данном уровне сложности'
    {
        title: 'ПОЛУГАЙД по прокачке 1-120!',
        discription: 'Этап подготовки: купите фамильные предметы, если вы их еще не купили, и желательно апните их, чтоб могли использовать с 1 и по 120 уровень. '
    },
    {
        title: 'ПОЛУГАЙД по прокачке 1-120!',
        discription: 'Этап подготовки: купите фамильные предметы, если вы их еще не купили, и желательно апните их, чтоб могли использовать с 1 и по 120 уровень. '
    }
]
